[
    {
        "Text" : "Когда тьма сгущается и туман сомнений пеленой закрывает взор, Артем, словно светоч самого якрого светила небосвода, озаряет путь во тьме. Подобно комете он несется к цели, невзирая на все препятствия на своем пути. Он способен справится с любым заданием и экзаменом, ведь любая проблема для этого гиганта мысли и программной разработки лишь очередной вызов. Если ему скажут штурмовать солцне или разработать приложение с 30 таблицами в базе данных, то он скажет лишь одно короткое слово: 'Легко!'",
        "Author": "Киселев Даниил Евгеньевич",
        "Image" : "/static/auth.png"
    },
    {
        "Text" : "Артем прекрасно справляется с программированием на C++. Он показывает высокий уровень знаний и навыков, а также глубокое и широкое понимание языка. Артем может решать сложные задачи, используя различные алгоритмы и структуры данных. Артем посещает занятия очно, участвует в групповых проектах и дискуссиях, проявляет интерес к изучению языка и пользуется доступными ресурсами и материалами. Артем - образцовый студент, который заслуживает похвалы и поощрения.",
        "Author": "Киселев Даниил Евгеньевич",
        "Image" : "/static/auth.png"
    },
    {
        "Text" : "Артем — инициативный и способный студент, проявляющий интерес к системному программированию. Он активно участвует в уроках, задает вопросы и стремится к глубокому пониманию материала. Домашние задания выполняются качественно и в срок. Дисциплина на высоте. Продолжай в том же духе, Артем! Твоя инициатива и усердие обязательно приведут к отличным результатам.",
        "Author": "Киселев Даниил Евгеньевич",
        "Image" : "/static/auth.png"
    },
    {
        "Text" : "Артём проявляет похвальную инициативу и старание на занятиях. Он активно участвует в обсуждениях, задаёт вопросы и стремится глубже разобраться в JavaScript. Его работы отличаются качеством и оригинальностью. Молодец!",
        "Author": "Киселев Даниил Евгеньевич",
        "Image" : "/static/auth.png"
    },
    {
        "Text" : "Артем - умный и активный студент. На уроках он демонстрирует отличное знание и понимание материала, а также умение применять паттерны программирования к различным задачам. Его код отличается чистотой, структурой и эффективностью. Домашние задания он выполняет отлично и даже превосходит ожидания. Дисциплина примерная. Артем - один из лучших студентов по этой дисциплине. Продолжай в том же духе!",
        "Author": "Киселев Даниил Евгеньевич",
        "Image" : "/static/auth.png"
    }
]